<template>
    <div class="adsss">
        <div class="qiche">
            汽车托运常见问题
        </div>
        <div>1：什么是汽车托运？</div>
        <p>汽车托运是把汽车从A地通过专用运输车辆运输到B地的过程，这就是汽车托运。就和我们平时发快递一样，这边寄出，那边收到，汽车托运也是这个过程，客户从这边办理托运，我们按照要求给客户运输到目的地，这就叫汽车托运。也有人叫托运汽车，两个意思是一样的。
        </p>
        <div>2：汽车拖运用什么运输？</div>
        <p>金百顺汽车托运都使用专用笼车，或者板车，或者专用卡车。这种车经过专用改造，是专门用于汽车运输的。一般车厢结构为上下两层，并且会用专用绷带固定到车身上，以做到在行驶过程中的安全和平稳</p>
        <div>3：托运汽车前对车辆需要做什么准备工作？</div>
        <p>车内：严禁放置易燃易爆物品，不建议放置贵重物品，如有已滚动物品需固定好；
            车外：车窗留缝，天线降低，安装不牢固的部件需固定或先取下来；不可放置伸出车外的物件
            还需要：记好里程数，关闭防盗系统，确保电池没有漏液，有新鲜防冻液。</p>
        <div>4：如果运输过程中车辆出现损坏怎么办？</div>
        <p>
            首先我们会对托运中出现的问题进行规避，对托运服务进行规范，一般很少出现这种情况，万一出现，我们会及时的连同保险公司对车主进行保险服务，并提供损失赔偿。也就是说，金百顺汽车托运会对服务过程中的车辆损失进行赔偿。
        </p>
        <div>5：我可以委托朋友或者家人为我收车吗？</div>
        <p>当然可以。只要您有完整的委托书，我们支持家人，朋友等第三方为您收车或寄车。金百顺所有手续在线可查，电子合同保护双方权益，全程商业保险。</p>
        <div>6：都支持哪些车型的托运？</div>
        <p>金百顺支持轿车托运，商务车托运，私家车托运，面包车托运，电动汽车托运和MPV车型，越野车，跑车等车型托运。</p>
        <div>7：北京汽车托运怎么办理？</div>
        <p>您可以在金百顺汽车托运北京版块在线查价，或者直接办理；金百顺支持线上一键下单，资质好服务好体验好，可车到验车后付款，安全高效。关于详细办理流程本页中有相关介绍。</p>
    </div>
</template>
<script>
export default {
}
</script>

<style scoped>
.adsss {

    width: 95%;
    margin: auto;
    margin-top: 2rem;
}

div {
    color: #0070c0;
    font-size: 2rem;
    margin-bottom: 1rem;
}

p {
    color: #000;
    font-size: 1.5rem;
    margin-bottom: 5rem;
}

.qiche {
    width: 100%;
    height: 5rem;
    background-color: #0070c0;
    color: white;
    text-align: center;
    line-height: 5rem;
    font-size: 3rem;
}
</style>
